Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Messages.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# NAME_AND_PHOTO_SHARING_ME_CARD_SETUP_PROMPT_MESSAGE
source: To share your name and photo, go to Settings -> Contacts -> My Info and select your personal contact card.
ar: لمشاركة الاسم والصورة، انتقل إلى الإعدادات ‑> جهات الاتصال ‑> معلوماتي، ثم حدد بطاقة معلوماتك الشخصية.
bg: За да споделите вашето име и снимка, отидете в Настройки -> Контакти -> Моята информация и изберете личната си визитка.
ca: Per compartir el nom i la foto, ves a l’app Configuració > Contactes > Les meves dades i selecciona la targeta de contacte personal.
cs: Chcete‑li sdílet své jméno a fotku, přejděte do Nastavení -> Kontakty -> Moje info a vyberte svou vizitku.
da: Hvis du vil dele dit navn og foto, skal du gå til Indstillinger -> Kontakter -> Min info og vælge dit personlige kontaktkort.
de: Um deinen Namen und dein Foto zu teilen, gehe zu „Einstellungen“ -> „Kontakte“ -> „Meine Info“ und wähle deine persönliche Kontaktkarte aus.
el: Για κοινοποίηση του ονόματος και της φωτογραφίας σας, μεταβείτε στις «Ρυθμίσεις» -> «Επαφές» -> «Τα στοιχεία μου» και μετά επιλέξτε την προσωπική κάρτα επαφής σας.
es: Para compartir tu nombre y foto, ve a Ajustes > Contactos > “Mis datos” y selecciona tu tarjeta de contacto personal.
es_us: En Configuración > Contactos > Mis datos, selecciona tu tarjeta personal para compartir tu nombre y foto.
fi: Jaa nimesi ja kuvasi valitsemalla Asetukset -> Yhteystiedot -> Omat tiedot ja valitsemalla oma yhteystietokorttisi.
fr: Pour partager votre nom et votre photo, accédez à Réglages > Contacts > Mes infos et sélectionnez votre fiche de contact personnelle.
fr_ca: Pour partager votre nom et votre photo, accédez à Réglages > Contacts > Mes infos, puis sélectionnez votre fiche personnelle.
he: באפשרותך לשתף את השם והתמונה שלך באמצעות מעבר אל ״הגדרות״ -> ״אנשי קשר״ -> ״הפרטים שלי״ ובחירת כרטיס איש הקשר שלך.
hi: अपना नाम और तस्वीर शेयर करने के लिए सेटिंग्ज़ -> संपर्क -> मेरी जानकारी पर जाएँ और अपना व्यक्तिगत संपर्क कार्ड चुनें।
hr: Za dijeljenje svojeg imena i fotografije otvorite Postavke -> Kontakti -> Moje informacije i odaberite osobnu karticu kontakta.
hu: A neve és a fotója megosztásához válassza a Beállítások -> Kontaktok -> Saját infó lehetőséget, és válassza ki a személyes kontaktkártyáját.
id: Untuk membagikan nama dan foto Anda, buka Pengaturan -> Kontak -> Info Saya dan pilih kartu kontak pribadi Anda.
it: Per condividere nome e foto, vai in Impostazioni > Contatti > Le mie info e seleziona la tua scheda contatto.
ja: 名前と写真を共有するには、“設定”＞“連絡先”＞“自分の情報”に移動して、自分用の連絡先カードを選択してください。
kk: Атыңыз бен фотоңызды бөлісу үшін «Реттеулер» -> «Контактілер» -> «Менің ақпаратым» тармағына өтіп, жеке байланыс картасын таңдаңыз.
ko: 이름 및 사진을 공유하려면 설정 -> 연락처 -> 나의 정보로 이동하여 본인의 연락처 카드를 선택하십시오.
lt: Norėdami bendrinti savo vardą ir nuotrauką, eikite į skiltį „Nustatymai“ > „Adresatai“ > „Mano informacija“ ir pasirinkite asmeninę adresatų kortelę.
ms: Untuk berkongsi nama dan foto anda, pergi ke Seting -> Kenalan -> Info Saya dan pilih kad kenalan peribadi anda.
nl: Om je naam en foto te delen, ga je in Instellingen naar 'Contacten' -> 'Mijn info' en selecteer je je persoonlijke contactpersoonkaart.
no: Du kan dele navnet og bildet ditt ved å gå til Innstillinger > Kontakter > Min info og velge kontaktkortet ditt.
pl: Aby udostępniać swoją nazwę i zdjęcie, przejdź do ekranu Ustawienia > Kontakty > Moje informacje i wybierz swoją wizytówkę.
pt_br: Para compartilhar seu nome e sua foto, vá em Ajustes -> Contatos -> Meus Dados e selecione o seu cartão de contato pessoal.
pt_pt: Para partilhar o seu nome e fotografia, selecione a sua ficha pessoal em Definições -> Contactos -> Os meus dados.
ro: Pentru a vă partaja numele și poza, accesați Configurări -> Contacte -> Informațiile dvs. și selectați fișa de contact personală.
ru: Чтобы поделиться именем и фото, перейдите в «Настройки» > «Контакты» > «Мои данные» и выберите свою личную карточку контакта.
sk: Ak chcete zdieľať svoje meno a fotku, prejdite do Nastavenia > Kontakty > Moje info a vyberte svoju vizitku.
sl: Za deljenje imena in fotografije odprite Nastavitve -> Stiki -> Moji podatki in izberite svojo osebno vizitko.
sv: Om du vill dela ditt namn och din bild öppnar du Inställningar -> Kontakter -> Min info och väljer ditt personliga kontaktkort.
th: ในการแชร์ชื่อและรูปภาพของคุณ ไปที่การตั้งค่า -> รายชื่อ -> ข้อมูลของฉัน แล้วเลือกบัตรรายชื่อส่วนบุคคลของคุณ
tr: Adınızı ve fotoğrafınızı paylaşmak için Ayarlar -> Kişiler -> Bilgilerim’e gidin ve kişisel iletişim kartınızı seçin.
uk: Щоб поширювати своє імʼя і фото, у меню Параметри > Контакти > Мої відомості виберіть свою персональну контактну картку.
vi: Để chia sẻ tên và ảnh của bạn, hãy đi tới Cài đặt -> Danh bạ -> Thông tin của tôi và chọn thẻ liên hệ cá nhân của bạn.
zh_cn: 若要共享你的姓名和照片，请前往“设置”>“通讯录”>“我的信息”并选择你的个人名片。
zh_hk: 如要分享你的姓名和相片，請前往「設定」->「通訊錄」->「我的資料」，並選擇你的個人聯絡人卡片。
zh_tw: 若要分享你的名稱和照片，請前往「設定」->「聯絡人」->「我的資訊」，並選取你的個人聯絡人名片。

# FIRST_TIME_RCS_ALERT_TITLE
source: Turn on RCS Messaging?
ar: تشغيل المراسلة عبر RCS؟
bg: Да се включат ли RCS съобщенията?
ca: Vols activar la missatgeria RCS?
cs: Zapnout RCS zprávy?
da: Slå RCS-beskeder til?
de: RCS-Nachrichten aktivieren?
el: Ενεργοποίηση της αποστολής μηνυμάτων RCS;
es: ¿Activar la mensajería RCS?
es_us: ¿Activar mensajes RCS?
fi: Laitetaanko RCS-viestit päälle?
fr: Activer le service RCS ?
fr_ca: Activer la messagerie RCS?
he: להפעיל את ״הודעות RCS״?
hi: RCS मैसेजिंग चालू करें?
hr: Uključiti RCS dopisivanje?
hu: Bekapcsolja az RCS-üzenetküldést?
id: Nyalakan Pesan RCS?
it: Vuoi attivare i messaggi RCS?
ja: RCSメッセージをオンにしますか?
kk: RCS арқылы хабар алмасуды қосу керек пе?
ko: RCS 메시지를 켜겠습니까?
lt: Įjungti RCS susirašinėjimą?
ms: Aktifkan Pemesejan RCS?
nl: RCS-berichten inschakelen?
no: Vil du slå på RCS-meldinger?
pl: Włączyć wiadomości RCS?
pt_br: Ativar Mensagens RCS?
pt_pt: Ativar mensagens RCS?
ro: Activați mesageria RCS?
ru: Включить RCS‑сообщения?
sk: Zapnúť RCS správy?
sl: Želite vklopiti pošiljanje sporočil RCS?
sv: Vill du slå på RCS-meddelanden?
th: เปิดใช้การส่งข้อความ RCS หรือไม่
tr: RCS Mesajlaşma Açılsın mı?
uk: Увімкнути RCS-повідомлення?
vi: Bật Nhắn tin RCS?
zh_cn: 打开RCS信息？
zh_hk: 要開啟RCS訊息嗎？
zh_tw: 要開啟RCS傳訊嗎？

# CHECK_IN_LOCATION_HISTORY_DISABLED
source: Limited
ar: محدودة
bg: Ограничени
ca: Limitades
cs: Omezený výběr
da: Begrænset
de: Beschränkt
el: Περιορισμένα
es: Reducidos
es_us: Limitados
fi: Rajoitettu
fr: Limitées
fr_ca: Limitées
he: מוגבלים
hi: सीमित
hr: Ograničeno
hu: Korlátozott
id: Terbatas
it: Parziali
ja: 制限付き
kk: Шектеулі
ko: 제한
lt: Ribota
ms: Terhad
nl: Beperkt
no: Begrenset
pl: Ograniczone
pt_br: Limitados
pt_pt: Limitados
ro: Date limitate
ru: Ограниченно
sk: Obmedzená
sl: Omejeno
sv: Begränsad
th: จำกัด
tr: Sınırlı
uk: Обмежені дані
vi: Giới hạn
zh_cn: 有限
zh_hk: 有限
zh_tw: 有限資料

# NAME_AND_PHOTO_SHARING_EVERYONE_FOOTER
source: Updated name and photo will be automatically shared with everyone the next time you send a message.
ar: ستتم مشاركة الاسم والصورة المحدثتين تلقائيًا مع الجميع عندما ترسل رسالة في المرة القادمة.
bg: Обновените име и снимка автоматично ще бъдат споделяни с всички следващия път, когато изпратите съобщение.
ca: El nom i la foto actualitzats es compartiran automàticament amb tothom la propera vegada que enviïs un missatge.
cs: Aktualizované jméno a fotka budou při poslání další zprávy automaticky sdíleny se všemi uživateli.
da: Det opdaterede navn og foto bliver automatisk delt med alle, næste gang du sender en besked.
de: Wenn du das nächste Mal eine Nachricht schickst, werden dein Name und Foto automatisch mit allen Personen geteilt.
el: Το ενημερωμένο όνομα και η φωτογραφία σας θα κοινοποιηθούν αυτόματα σε όλους την επόμενη φορά που θα στείλετε ένα μήνυμα.
es: El nombre y la foto actualizados se compartirán automáticamente con todo el mundo la próxima vez que envíes un mensaje.
es_us: El nombre y la foto actualizados se compartirán automáticamente con todos la próxima vez que envíes un mensaje.
fi: Päivitetty nimi ja kuva jaetaan automaattisesti kaikille, kun seuraavan kerran lähetät viestin.
fr: Le nom et la photo mis à jour seront automatiquement partagés avec tout le monde la prochaine fois que vous enverrez un message.
fr_ca: La mise à jour du nom et de la photo sera automatiquement partagée avec tout le monde la prochaine fois que vous enverrez un message.
he: השם והתמונה שעדכנת ישותפו עם כולם באופן אוטומטי בפעם הבאה שתתקבל ממך הודעה.
hi: अगली बार आपके द्वारा संदेश भेजे जाने पर अपडेट किए गए नाम और तस्वीर को सभी के साथ ऑटोमैटिकली शेयर किया जाएगा।
hr: Ažurirano ime i fotografija automatski će se podijeliti sa svima sljedeći put kad pošaljete poruku.
hu: A frissített név és fotó automatikusan meg lesz osztva mindenkivel, amikor következő alkalommal üzenetet küld.
id: Nama dan foto yang diperbarui akan dibagikan secara otomatis dengan semua orang lain kali Anda mengirimkan pesan.
it: Il nome e la foto aggiornati verranno condivisi automaticamente con tutti la prossima volta che mandi un messaggio.
ja: アップデートされた名前と写真は次回メッセージを送信したときに全員と自動的に共有されます。
kk: Келесі жолы хабар жіберген кезіңізде, жаңартылған атыңыз бен фотоңыз барлық адаммен автоматты түрде бөлісіледі.
ko: 업데이트된 이름 및 사진이 다음번에 메시지를 보낼 때 모든 사람과 자동으로 공유됩니다.
lt: Kitą kartą jums siunčiant žinutę, atnaujintas vardas ir nuotrauka bus automatiškai bendrinti su visais.
ms: Nama dan foto yang dikemas kini akan dikongsi secara automatik dengan semua orang pada kali seterusnya anda menghantar mesej.
nl: De bijgewerkte naam en foto worden automatisch met iedereen gedeeld wanneer je de volgende keer een bericht stuurt.
no: Det oppdaterte navnet og bildet blir automatisk delt med alle neste gang du sender en melding.
pl: Uaktualniona wyświetlana nazwa i zdjęcie zostaną automatycznie udostępnione wszystkim osobom, gdy wyślesz kolejną wiadomość.
pt_br: O nome e foto atualizados serão compartilhados automaticamente com todas as pessoas na próxima vez em que você enviar uma mensagem.
pt_pt: O nome e a fotografia atualizados serão automaticamente partilhados com todos da próxima vez que enviar uma mensagem.
ro: Numele și poza actualizate vor fi partajate automat cu toată lumea data viitoare când trimiteți un mesaj.
ru: Обновленные имя и фото будут автоматически отображаться для всех пользователей при следующей отправке сообщения.
sk: Aktualizované meno a fotka budú pri najbližšom odoslaní správy automaticky zdieľané so všetkými osobami.
sl: Ko naslednjič pošljete sporočilo, bosta posodobljeno ime in fotografija samodejno deljena z vsemi.
sv: Ditt uppdaterade namn och din bild delas automatiskt med alla nästa gång du skickar ett meddelande.
th: ชื่อและรูปภาพที่อัปเดตจะถูกแชร์กับทุกคนในครั้งถัดไปที่คุณส่งข้อความ
tr: Güncellenen ad ve fotoğraf bir dahaki sefer mesaj gönderdiğinizde herkesle otomatik olarak paylaşılır.
uk: Оновлене імʼя і фото автоматично поширюватимуться для будь-кого, кому ви відтепер надсилатимете повідомлення.
vi: Tên và ảnh đã cập nhật sẽ được chia sẻ tự động với mọi người trong lần tiếp theo bạn gửi tin nhắn.
zh_cn: 下次发送信息时，更新后的姓名和照片将自动与所有人共享。
zh_hk: 你下次傳送訊息時，已更新的姓名和相片將會自動與所有人分享。
zh_tw: 更新過的名稱和照片會在你下次傳送訊息時自動與所有人分享。

# MENTIONS_FOOTER_DESCRIPTION_ON
source: When this is on, you will be notified when your name is mentioned even if conversations are muted.
ar: عند تشغيل هذا الإعداد، سيتم إعلامك عند الإشارة إلى اسمك حتى إذا كانت المحادثات مكتومة.
bg: Когато това е включено, ще бъдете известявани, когато името ви бъде споменато, дори ако разговорите са заглушени.
ca: Si aquesta opció està activada, rebràs una notificació quan es mencioni el teu nom encara que les converses estiguin silenciades.
cs: Pokud je tato volba zapnutá, budete dostávat oznámení o zmínkách vašeho jména i z konverzací s vypnutými upozorněními.
da: Når dette er slået til, får du besked, når dit navn nævnes. Det gælder også for ignorerede samtaler.
de: Ist diese Option aktiviert, wirst du benachrichtigt, wenn dein Name erwähnt wird, selbst wenn Konversationen stummgeschaltet sind.
el: Όταν είναι ενεργοποιημένη αυτή η ρύθμιση, θα λάβετε γνωστοποίηση αν αναφερθεί το όνομά σας ακόμη κι αν οι συζητήσεις είναι σε σίγαση.
es: Si esta opción está activada, recibirás una notificación cuando se mencione tu nombre incluso si las conversaciones están silenciadas.
es_us: Si se activa, recibirás notificaciones cuando tu nombre se mencione incluso de conversaciones que hayas silenciado.
fi: Kun tämä on päällä, sinulle ilmoitetaan, kun nimesi mainitaan, vaikka keskustelut ovat mykistetty.
fr: Une fois cette fonction activée, vous recevrez une notification lorsque votre nom sera mentionné, et ce même lorsque le son de la conversation sera coupé.
fr_ca: Une fois cette fonction activée, vous recevrez une notification lorsque votre nom sera mentionné, et ce, même lorsque le son de la conversation sera coupé.
he: כשאפשרות זו פעילה יתקבל אצלך עדכון כשהשם שלך מוזכר, אפילו בשיחות מושתקות.
hi: वार्तालाप के मौन रहने की स्थिति में भी इसके चालू रहने पर आपके नाम का उल्लेख किए जाने पर आपको सूचित किया जाएगा।
hr: Kad je ova opcija uključena, bit ćete obaviješteni kad se vaše ime spomene čak i ako je zvuk razgovora isključen.
hu: Amikor ez be van kapcsolva, akkor értesítést kap a nevének említésekor még akkor is, ha a beszélgetések némítva vannak.
id: Jika ini menyala, Anda akan diberi tahu saat nama Anda disebut meskipun percakapan dibisukan.
it: Quando l’opzione è attiva, riceverai una notifica quando il tuo nome viene menzionato anche nelle conversazioni con le notifiche disattivate.
ja: これをオンにすると、チャットの通知が非表示にされている場合でも、名前が言及されたときに通知を受け取ります。
kk: Бұл параметр қосулы болса, сұхбаттардың дыбысы өшірілген болса да, атыңыз аталған кезде, сізге хабарланады.
ko: 이 기능이 켜져 있으면 대화의 알림이 꺼져 있어도 사용자의 이름이 대화에 멘션되면 알림을 받습니다.
lt: Įjungus jums bus pranešama, kai bus paminėtas jūsų vardas, net jei pokalbiai nutildyti.
ms: Apabila ini aktif, anda akan dimaklumkan apabila nama anda disebut walaupun perbualan disenyapkan.
nl: Als deze optie is ingeschakeld, ontvang je een melding als je naam wordt genoemd, ook als gesprekken worden stilgehouden.
no: Når innstillingen er på, blir du varslet hvis navnet ditt nevnes i en samtale, selv om samtalen er dempet.
pl: Gdy opcja jest włączona, będziesz otrzymywać powiadomienia, gdy ktoś wspomni Cię w wyciszonej rozmowie.
pt_br: Quando esta opção estiver ativada, você receberá uma notificação quando o seu nome for mencionado, mesmo que as conversas estejam silenciadas.
pt_pt: Quando esta opção está ativa, receberá uma notificação quando o seu nome for mencionado, mesmo em conversas silenciadas.
ro: Când această opțiune este activată, veți primi o notificare la menționarea numelui dvs., chiar dacă ați optat pentru ignorarea conversațiilor.
ru: Если включить этот параметр, Вы будете уведомлены, если Ваше имя будет упомянуто, даже если звук разговора выключен.
sk: Keď sa v konverzácii objaví vaše meno, dostanete hlásenie. Platí to aj pre stíšené konverzácie.
sl: Če je ta možnost vklopljena, boste obveščeni ob omembi vašega imena tudi, kadar so pogovori utišani.
sv: När det här alternativet är aktivt meddelas du när ditt namn nämns även om konversationerna har tystats.
th: เมื่อเปิดใช้งาน คุณจะได้รับแจ้งเตือนเมื่อมีการพูดถึงชื่อของคุณถึงแม้ว่าการสนทนาถูกปิดการแจ้งเตือนอยู่
tr: Bu seçenek açıkken yazışma bildirimleri kapalı olsa bile adınız geçerse bildirim alırsınız.
uk: Якщо цю функцію ввімкнено, вас будуть повідомляти, коли згадується ваше імʼя, навіть якщо звук для розмов вимкнено.
vi: Khi tính năng này được bật, bạn sẽ nhận được thông báo khi tên của bạn được đề cập ngay cả khi cuộc hội thoại được tắt tiếng.
zh_cn: 启用此功能时，即使对话已静音，你也会在名字被提及时收到通知。
zh_hk: 開啟此設定時，即使對話已靜音，你的名字被提及時仍然會收到通知。
zh_tw: 開啟此設定時，即使對話已靜音，你的名字被提到時仍會傳送通知。

# MESSAGES_FOR_BUSINESS_GROUP_NAME
source: Apple Messages for Business
ar: مراسلة الشركات من Apple

# MESSAGES_FILTERING_LABEL
source: Message Filtering
ar: تصفية الرسائل
bg: Филтриране на съобщения
ca: Filtres dels missatges
cs: Filtrování zpráv
da: iMessage-filter
de: Nachrichten­filter
el: Φιλτράρισμα μηνυμάτων
es: Filtrado de mensajes
es_us: Filtro de mensajes
fi: Viestien suodatus
fr: Filtrage des messages
fr_ca: Filtre de message
he: סינון הודעות
hi: संदेश फ़िल्टरिंग
hr: Filtriranje poruka
hu: Üzenetszűrés
id: Pemfilteran Pesan
it: Filtro messaggi
ja: メッセージフィルタリング
kk: Хабар сүзгілері
ko: 메시지 필터링
lt: Žinučių filtravimas
ms: Penapisan Mesej
nl: Berichtfilter
no: Meldingsfilter
pl: Filtrowanie wiadomości
pt_br: Filtros de Mensagens
pt_pt: Filtros de mensagens
ro: Filtrare mesaje
ru: Фильтры сообщений
sk: Filtrovanie správ
sl: Filtriranje sporočil
sv: Meddelandefiltrering
th: การฟิลเตอร์ข้อความ
tr: Mesaj Filtreleme
uk: Фільтрування повідомлень
vi: Lọc tin nhắn
zh_cn: 信息过滤
zh_hk: 訊息過濾
zh_tw: 訊息過濾

# MMS_EMAIL
source: MMS Email Address
ar: عنوان البريد الإلكتروني MMS
bg: MMS имейл адрес
ca: Adreça electrònica per a MMS
cs: E‑mailová adresa MMS
da: E-mailadresse til mms
de: E‑Mail-Adresse für MMS
el: Διεύθυνση email για MMS
es: Dirección de correo para MMS
es_us: Dirección de correo para MMS
fi: MMS-sähköpostiosoite
fr: Adresse pour MMS
fr_ca: Adresse pour MMS
he: כתובת דוא״ל להודעות מולטימדיה
hi: MMS ईमेल पता
hr: Pošalji e-mail adresu MMS-om
hu: MMS e-mail-cím
id: Alamat Email MMS
it: Indirizzo email MMS
ja: MMSメールアドレス
kk: MMS эл. пошта мекенжайы
ko: MMS 이메일 주소
lt: MMS el. pašto adresas
ms: Alamat E-mel MMS
nl: E‑mailadres voor mms
no: E-postadresse for MMS
pl: Adres email MMS
pt_br: Endereço de E-mail p/ MMS
pt_pt: E‑mail para MMS
ro: Adresă e‑mail MMS
ru: Адрес e-mail для MMS
sk: Emailová adresa MMS
sl: E-poštni naslov MMS
sv: E-postadress för MMS
th: ที่อยู่อีเมลของ MMS
tr: MMS E-posta Adresi
uk: Е‑адреса MMS
vi: Địa chỉ Email MMS
zh_cn: 彩信电子邮件地址
zh_hk: MMS電郵地址
zh_tw: MMS電子郵件地址

# CHECK_IN_LOCATION_HISTORY_SAMPLE_DATA_TITLE
source: Sample Data
ar: عينة بيانات
bg: Примерни данни
ca: Dades de mostra
cs: Ukázková data
da: Eksempeldata
de: Beispieldaten
el: Δείγμα δεδομένων
es: Datos de muestra
es_us: Ejemplo
fi: Näytetiedot
fr: Exemples de données
fr_ca: Exemple de données
he: נתונים לדוגמה
hi: नमूना डेटा
hr: Primjer podataka
hu: Mintaadatok
id: Data Sampel
it: Dati di esempio
ja: サンプルデータ
kk: Үлгілік деректер
ko: 예시 데이터
lt: Tyrimo duomenys
ms: Sampel Data
nl: Voorbeeldgegevens
no: Eksempeldata
pl: Przykładowe dane
pt_br: Amostra de Dados
pt_pt: Exemplo de dados
ro: Date eșantion
ru: Образец данных
sk: Vzorové dáta
sl: Vzorčni podatki
sv: Provdata
th: ข้อมูลตัวอย่าง
tr: Veri Örneği
uk: Зразок даних
vi: Dữ liệu mẫu
zh_cn: 示例数据
zh_hk: 樣本資料
zh_tw: 範例資料

source: MMS Messaging
ar: مراسلة MMS
bg: MMS съобщения
ca: Missatgeria MMS
cs: Zprávy MMS
da: Mms-besked
de: MMS-Nachrichten
el: Μηνύματα MMS
es: Mensajería MMS
es_us: Mensajería MMS
fi: MMS-viestit
fr: Service MMS
fr_ca: Service MMS
he: הודעות מולטימדיה
hi: MMS मैसेजिंग
hr: MMS poruke
hu: MMS-üzenetkezelés
id: Pesan MMS
it: Messaggeria MMS
ja: MMSメッセージ
kk: MMS хабарлары
ko: MMS 메시지
lt: Susirašinėjimas MMS žinutėmis
ms: Pemesejan MMS
nl: Mms-berichten
no: MMS-meldinger
pl: Wiadomości MMS
pt_br: Mensagens MMS
pt_pt: Mensagens MMS
ro: Mesagerie MMS
ru: Сообщения MMS
sk: MMS správy
sl: Pošiljanje sporočil MMS
sv: MMS-meddelanden
th: การส่งข้อความ MMS
tr: MMS Mesajlaşma
uk: Обмін MMS
vi: Nhắn tin MMS
zh_cn: 收发彩信
zh_hk: MMS訊息
zh_tw: MMS傳訊

# SATELLITE_MESSAGING_TITLE
source: MESSAGES VIA SATELLITE
ar: الرسائل عبر القمر الصناعي
bg: СЪОБЩЕНИЯ ПО САТЕЛИТ
ca: MISSATGERIA PER SATÈL·LIT
cs: ZPRÁVY PŘES SATELIT
da: BESKEDER VIA SATELLIT
de: „NACHRICHTEN“ VIA SATELLIT
el: ΜΗΝΥΜΑΤΑ ΜΕΣΩ ΔΟΡΥΦΟΡΟΥ
es: MENSAJES VÍA SATÉLITE
es_us: MENSAJES VÍA SATÉLITE
fi: VIESTIT SATELLIITIN KAUTTA
fr: MESSAGES PAR SATELLITE
fr_ca: MESSAGES PAR SATELLITE
he: הודעות באמצעות לוויין
hi: सैटेलाइट के ज़रिए संदेश
hr: PORUKE PUTEM SATELITA
hu: ÜZENETEK MŰHOLDON KERESZTÜL
id: PESAN MELALUI SATELIT
it: MESSAGGI VIA SATELLITE
ja: 衛星通信経由のメッセージ
kk: ЖЕРСЕРІК АРҚЫЛЫ ХАБАРЛАР ЖІБЕРУ
ko: 위성을 통한 메시지
lt: ŽINUČIŲ SIUNTIMAS PALYDOVINIU RYŠIU
ms: MESEJ MELALUI SATELIT
nl: BERICHTEN VIA SATELLIET
no: MELDINGER VIA SATELLITT
pl: WIADOMOŚCI (ŁĄCZE SATELITARNE)
pt_br: MENSAGENS VIA SATÉLITE
pt_pt: MENSAGENS POR SATÉLITE
ro: MESAJE PRIN SATELIT
ru: СООБЩЕНИЯ ПО СПУТНИКОВОЙ СВЯЗИ
sk: SPRÁVY CEZ SATELIT
sl: SPOROČILA PREK SATELITA
sv: MEDDELANDEN VIA SATELLIT
th: ข้อความผ่านดาวเทียม
tr: UYDU İLE MESAJLAR
uk: ПОВІДОМЛЕННЯ ЧЕРЕЗ СУПУТНИК
vi: TIN NHẮN QUA VỆ TINH
zh_cn: 通过卫星发送信息
zh_hk: 衛星訊息
zh_tw: 透過衛星傳送「訊息」

# CHECK_IN_LOCATION_HISTORY_TITLE
source: Data
ar: بيانات
bg: Данни
ca: Dades
de: Daten
el: Δεδομένα
es: Datos
es_us: Datos
fi: Tiedot
fr: Données
fr_ca: Données
he: נתונים
hi: डेटा
hr: Podaci
hu: Adatok
it: Dati
ja: データ
kk: Деректер
ko: 데이터
lt: Duomenys
pl: Dane
pt_br: Dados
pt_pt: Dados
ro: Date
ru: Данные
sk: Dáta
sl: Podatki
th: ข้อมูล
tr: Veri
uk: Дані
vi: Dữ liệu
zh_cn: 数据
zh_hk: 資料
zh_tw: 資料
